{
    "legal": [
        {
            "label": "Übersicht",
            "url": "https://www.baden-wuerttemberg.de/fileadmin/redaktion/dateien/PDF/Coronainfos/ZZ_Corona_Regeln_Auf_einen_Blick_DE.pdf"
        },
        {
            "label": "Corona-VO Sport",
            "url": "https://km-bw.de/CoronaVO+Sport"
        },
        {
            "label": "FAQ",
            "url": "https://www.baden-wuerttemberg.de/de/service/aktuelle-infos-zu-corona/faq-corona-verordnung/#accordion-item-31267-headline"
        }
    ],
    "timestamp": "Gemäß Beschluss vom 11. Januar 2022",
    "rules": [
        {
            "element": "h4",
            "value": "2G+ Zutritt für geimpfte oder genesene Personen nur mit negativem Schnell- oder PCR-Test, falls die Impfung oder Infektion länger als 3 Monate zurückliegt."
        },
        {
            "element": "p",
            "value": "Veranstalter*innen müssen Test-, Impf- und Genesenennachweise grundsätzlich mit digitalen Anwendungen wie etwa der CovPassCheck-App kontrollieren und mit einem Ausweisdokument wie Personalausweis oder Führerschein abgleichen.Die Kontaktdaten der Sportlerinnen und Sportler müssen dokumentiert werden."
        },
        {
            "element": "h5",
            "value": "In Innenbereichen mit Maskenpflicht müssen Personen ab 18 Jahren eine FFP2 oder vergleichbare Maske tragen – beispielsweise KN95-/N95-/KF94-/KF95-Masken."
        },
        {
            "element": "p",
            "value": "Ausnahmen:"
        },
        {
            "element": "ul",
            "value": [
                "Genesene/geimpfte Personen, die ihre Auffrischimpfung (\"Booster\") erhalten haben.",
                "Personen, die vor nicht mehr als drei Monaten ihre vollständige Schutzimpfung abgeschlossen haben.",
                "Genesene Personen, deren Infektion mit dem Coronavirus nicht länger als drei Monate zurückliegt.",
                "Personen, für die keine Empfehlung der Ständigen Impfkommission hinsichtlich einer Auffrischungsimpfung besteht – also insbesondere Kinder und Jugendliche mit vollständigem Impfschutz bis einschließlich 17 Jahre.",
                "Schüler*innen unter 18 Jahren, die an den regelmäßigen Testungen im Rahmen des Schulbesuchs teilnehmen, müssen keinen Testnachweis vorlegen bzw. sind vom dem Zutritts- und Teilnahmeverbot ausgenommen.",
                "Kinder bis einschließlich fünf Jahre und Kinder, die älter, aber noch nicht eingeschult sind, haben in allen Stufen ohne Nachweis Zutritt."
            ]
        }
    ]
}